Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/Localizable.xcstrings
Source language: en
Languages: be, bg, br, ca, co, cs, da, de, el, es, et, eu, fi, fil, fr, hr, hu, hy, id, it, ja, ka, ko, la, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tlh, tr, uk, vi, zh

source: Invalid TeamResult ID.
be: Несапраўдны ідэнтыфікатар выніку каманды.
bg: Невалиден ID на резултата на отбора.
br: ID disoc'h ar skipailh direizh.
ca: ID de resultat de l'equip no vàlid.
co: ID di u risultatu di a squadra invalidu.
cs: Neplatné ID výsledku týmu
da: Ugyldigt holdresultat-ID.
de: Ungültige Team-Ergebnis-ID.
el: Μη έγκυρο αναγνωριστικό αποτελέσματος ομάδας
es: ID de resultado del equipo inválido.
et: Kehtetu meeskonna tulemuse ID.
eu: Taldearen Emaitza ID baliogabea.
fi: Virheellinen joukkueen tulos-ID.
fil: Invalid na TeamResult ID.
fr: ID de résultat d'équipe invalide.
hr: Nevažeći ID rezultata tima
hu: Érvénytelen csapat eredményazonosító
hy: Անվավեր թիմի արդյունքի ID։
id: ID Hasil Tim Tidak Valid.
it: ID risultato team non valido.
ja: 無効なチーム結果ID
ka: არასწორი გუნდის შედეგის ID.
ko: 잘못된 팀 결과 ID
la: ID Resultati Turmae invalidum
ms: ID Keputusan Pasukan Tidak Sah.
nb: Ugyldig lagresultat-ID.
nl: Ongeldige teamresultaat-ID.
pl: Nieprawidłowy identyfikator wyniku zespołu.
pt_pt: ID de resultado de equipe inválido.
ro: ID-ul rezultatului echipei este invalid
ru: Недействительный ID результата команды.
sk: Neplatné ID výsledku tímu
sl: Neveljaven ID rezultata ekipe.
sv: Ogiltigt lagresultat-ID.
th: ID ผลทีมไม่ถูกต้อง
tlh: ngeb TeamResult ID.
tr: Geçersiz Takım Sonucu Kimliği
uk: Недійсний ідентифікатор результату команди.
vi: ID kết quả đội không hợp lệ.
zh: 无效的团队结果ID。

source: Invalid TeamsDraw ID.
be: Несапраўдны ідэнтыфікатар жараб'ёўкі каманд.
bg: Невалиден ID на жребия на отборите.
br: ID dres ar skipailhoù direizh.
ca: ID de sorteig d'equips no vàlid.
co: ID di u sorteggiu di e squadre invalidu.
cs: Neplatné ID losování týmů
da: Ugyldigt holdlodtræknings-ID.
de: Ungültige Team-Ziehungs-ID.
el: Μη έγκυρο αναγνωριστικό κλήρωσης ομάδων
es: ID de sorteo de equipos inválido.
et: Kehtetu meeskondade loosimise ID.
eu: Taldeen Zozketa ID baliogabea.
fi: Virheellinen joukkuearvonta-ID.
fil: Invalid na TeamsDraw ID.
fr: ID de tirage des équipes invalide.
hr: Nevažeći ID izvlačenja timova
hu: Érvénytelen csapatsorsolás-azonosító
hy: Անվավեր թիմերի վիճակահանության ID։
id: ID Undian Tim Tidak Valid.
it: ID sorteggio team non valido.
ja: 無効なTeamsDraw ID
ka: არასწორი გუნდების გათამაშების ID.
ko: 잘못된 TeamsDraw ID
la: ID Turmarum Trahi invalidum
ms: ID Cabutan Pasukan Tidak Sah.
nb: Ugyldig lagtreknings-ID.
nl: Ongeldige teams trekking-ID.
pl: Nieprawidłowy identyfikator losowania zespołów.
pt_pt: ID de sorteio de equipes inválido.
ro: ID-ul tragerii la sorți a echipelor este invalid
ru: Недействительный ID жеребьевки команд.
sk: Neplatné ID žrebovania tímov
sl: Neveljaven ID žrebanja ekip.
sv: Ogiltigt lagdragning-ID.
th: ID การจับทีมไม่ถูกต้อง
tlh: Doch'e' vIchelmeH nabHa'lu'pu' TeamsDraw ID.
tr: Geçersiz Takım Çekilişi Kimliği
uk: Недійсний ідентифікатор жеребкування команд.
vi: ID rút thăm đội không hợp lệ.
zh: 无效的TeamsDraw ID。

source: Invalid user ID.
be: Несапраўдны ідэнтыфікатар карыстальніка.
bg: Невалиден ID на потребителя.
br: ID implijer direizh.
ca: ID d'usuari no vàlid.
co: ID di l'utente invalidu.
cs: Neplatné ID uživatele
da: Ugyldigt bruger-ID.
de: Ungültige Benutzer-ID.
el: Μη έγκυρο αναγνωριστικό χρήστη
es: ID de usuario inválido.
et: Kehtetu kasutaja ID.
eu: Erabiltzaile ID baliogabea.
fi: Virheellinen käyttäjä-ID.
fil: Invalid na user ID.
fr: ID utilisateur invalide.
hr: Nevažeći ID korisnika
hu: Érvénytelen felhasználói azonosító
hy: Անվավեր օգտագործողի ID։
id: ID pengguna tidak valid.
it: ID utente non valido.
ja: 無効なユーザーID
ka: არასწორი მომხმარებლის ID.
ko: 잘못된 사용자 ID
la: ID Utentis invalidum
ms: ID pengguna tidak sah.
nb: Ugyldig bruker-ID.
nl: Ongeldige gebruikers-ID.
pl: Nieprawidłowy identyfikator użytkownika.
pt_pt: ID do usuário inválido.
ro: ID-ul utilizatorului este invalid
ru: Недействительный ID пользователя.
sk: Neplatné ID používateľa
sl: Neveljaven ID uporabnika.
sv: Ogiltigt användar-ID.
th: ID ผู้ใช้ไม่ถูกต้อง
tlh: naghHom lo'wI' Doch'e' vIchelmeH nabHa'lu'pu'.
tr: Geçersiz kullanıcı kimliği
uk: Недійсний ідентифікатор користувача.
vi: ID người dùng không hợp lệ.
zh: 无效的用户ID。

source: Language
be: Мова
bg: Език
br: Yezh
ca: Llengua
co: Lingua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
eu: Hizkuntza
fi: Kieli
fil: Wika
fr: Langue
hr: Jezik
hu: Nyelv
hy: Լեզու
id: Bahasa
it: Lingua
ja: 言語
ka: ენა
ko: 언어
la: Lingua
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_pt: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tlh: Hol
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh: 语言

source: Last Name
be: Прозвішча
bg: Фамилия
br: Anv familh
ca: Cognom
co: Cognome
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellido
et: Perekonnanimi
eu: Abizena
fi: Sukunimi
fil: Apelyido
fr: Nom
hr: Prezime
hu: Vezetéknév
hy: Ազգանուն
id: Nama Belakang
it: Cognome
ja: 苗字
ka: გვარი
ko: 성
la: Ultimum Nomen
ms: Nama Akhir
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_pt: Sobrenome
ro: Nume de familie
ru: Фамилия
sk: Priezvisko
sl: Priimek
sv: Efternamn
th: นามสกุล
tlh: pong Qav
tr: Soyad
uk: Прізвище
vi: Họ
zh: 姓氏

# last_name_missing
source: Please enter a last name.
be: Калі ласка, увядзіце прозвішча.
bg: Моля, въведете фамилия.
br: Lakait ho anv familh mar plij.
ca: Introduïu un cognom.
co: Inserite un cognome.
cs: Zadejte prosím příjmení.
da: Indtast et efternavn.
de: Bitte geben Sie einen Nachnamen ein.
el: Παρακαλώ εισάγετε ένα επώνυμο.
es: Por favor, ingrese un apellido.
et: Palun sisestage perekonnanimi.
eu: Mesedez, sartu abizena.
fi: Syötä sukunimi.
fil: Paki-enter ng apelyido.
fr: Veuillez entrer un nom.
hr: Molimo unesite prezime.
hu: Kérjük, adja meg a vezetéknevét.
hy: Խնդրում ենք մուտքագրել ազգանուն։
id: Silakan masukkan nama belakang.
it: Inserisci un cognome.
ja: 苗字を入力してください。
ka: გთხოვთ, შეიყვანოთ გვარი.
ko: 성을 입력하세요.
la: Inserte ultimum nomen.
ms: Sila masukkan nama akhir.
nb: Vennligst skriv inn et etternavn.
nl: Voer een achternaam in.
pl: Proszę wprowadzić nazwisko.
pt_pt: Digite um sobrenome.
ro: Vă rugăm să introduceți un nume de familie.
ru: Пожалуйста, введите фамилию.
sk: Zadajte priezvisko.
sl: Vnesite priimek.
sv: Ange ett efternamn.
th: โปรดกรอกนามสกุล
tlh: pong Qav yIgher.
tr: Lütfen bir soyad girin.
uk: Будь ласка, введіть прізвище.
vi: Vui lòng nhập họ.
zh: 请输入姓氏。

# launch_draw
source: Launch the draw
be: Запусціць жараб'ёўку
bg: Стартиране на жребий
br: Lansañ an dres
ca: Inicia el sorteig
co: Lancià u sorteggiu
cs: Spustit losování
da: Start lodtrækningen
de: Ziehung starten
el: Έναρξη κλήρωσης
es: Iniciar sorteo
et: Käivita loosimine
eu: Zozketa hasi
fi: Käynnistä arvonta
fil: Ilunsad ang draw
fr: Lancer le tirage
hr: Pokreni izvlačenje
hu: Sorsolás indítása
hy: Սկսել վիճակահանությունը
id: Luncurkan undian
it: Avvia il sorteggio
ja: 抽選を開始
ka: გათამაშების დაწყება
ko: 추첨 시작
la: Trahere inire
ms: Lancarkan cabutan
nb: Start trekning
nl: Trekking starten
pl: Uruchom losowanie
pt_pt: Iniciar o sorteio
ro: Lansați tragerea la sorți
ru: Начать жеребьевку
sk: Spustiť žrebovanie
sl: Začni žrebanje
sv: Starta dragning
th: เริ่มจับฉลาก
tlh: rInchu' chu'
tr: Çekilişi Başlat
uk: Запустити жеребкування
vi: Bắt đầu rút thăm
zh: 开始抽签

source: Loading...
be: Загрузка...
bg: Зареждане...
br: O kargañ...
ca: Carregant...
co: Caricamentu...
cs: Načítání...
da: Indlæser...
de: Laden...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
eu: Kargatzen...
fi: Ladataan...
fil: Naglo-load...
fr: Chargement...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնում...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ka: ჩატვირთვა...
ko: 로딩 중...
la: Oneratio...
ms: Memuat...
nb: Laster...
nl: Laden...
pl: Ładowanie...
pt_pt: Carregando...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje...
sv: Laddar...
th: กำลังโหลด...
tlh: cha'lu'
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh: 加载中...

# logout_button
source: Logout
be: Выйсці
bg: Изход
br: Digevreañ
ca: Tanca la sessió
co: Disconnetti
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
eu: Saioa itxi
fi: Kirjaudu ulos
fil: Mag-logout
fr: Déconnexion
hr: Odjavi se
hu: Kijelentkezés
hy: Ելք
id: Keluar
it: Disconnetti
ja: ログアウト
ka: გამოსვლა
ko: 로그아웃
la: Exire
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sl: Odjava
sv: Logga ut
th: ออกจากระบบ
tlh: Huch qaSchoH
tr: Çıkış yap
uk: Вийти
vi: Đăng xuất
zh: 登出

source: Member
be: Удзельнік
bg: Член
br: Ezel
ca: Membre
co: Membro
cs: Člen
da: Medlem
de: Mitglied
el: Μέλος
es: Miembro
et: Liige
eu: Kidea
fi: Jäsen
fil: Miyembro
fr: Membre
hr: Član
hu: Tag
hy: Անդամ
id: Anggota
it: Membro
ja: メンバー
ka: მონაწილე
ko: 멤버
la: Membrum
ms: Ahli
nb: Medlem
nl: Lid
pl: Uczestnik
pt_pt: Membro
ro: Membru
ru: Участник
sk: Člen
sl: Član
sv: Medlem
th: สมาชิก
tlh: lo'wI'
tr: Üye
uk: Учасник
vi: Thành viên
zh: 成员

source: Members
be: Удзельнікі
bg: Членове
br: Izili
ca: Membres
co: Membri
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
es: Miembros
et: Liikmed
eu: Kideak
fi: Jäsenet
fil: Mga Miyembro
fr: Membres
hr: Članovi
hu: Tagok
hy: Անդամներ
id: Anggota
it: Membri
ja: メンバー
ka: მონაწილეები
ko: 멤버
la: Membra
ms: Ahli
nb: Medlemmer
nl: Leden
pl: Uczestnicy
pt_pt: Membros
ro: Membri
ru: Участники
sk: Členovia
sl: Člani
sv: Medlemmar
th: สมาชิก
tlh: lo'wI'
tr: Üyeler
uk: Учасники
vi: Thành viên
zh: 成员

# members_list_placeholder
source: Members List
be: Спіс удзельнікаў
bg: Списък с членове
br: Roll izili
ca: Llista de membres
co: Lista di membri
cs: Seznam členů
da: Medlemsliste
de: Mitgliederliste
el: Λίστα μελών
es: Lista de miembros
et: Liikmete loend
eu: Kideen zerrenda
fi: Jäsenlista
fil: Listahan ng Mga Miyembro
fr: Liste des membres
hr: Popis članova
hu: Tagok listája
hy: Անդամների ցանկ
id: Daftar Anggota
it: Lista dei membri
ja: メンバーリスト
ka: მონაწილეების სია
ko: 멤버 목록
la: Index Membrorum
ms: Senarai Ahli
nb: Medlemsliste
nl: Ledenlijst
pl: Lista uczestników
pt_pt: Lista de membros
ro: Lista membrilor
ru: Список участников
sk: Zoznam členov
sl: Seznam članov
sv: Medlemslista
th: รายการสมาชิก
tlh: lo'wI' tetlh
tr: Üye Listesi
uk: Список учасників
vi: Danh sách thành viên
zh: 成员列表

# network_data_missing
source: A network error occurred: Data could not be read because it is missing.
be: Адбылася памылка сеткі: Дадзеныя не могуць быць прачытаны, паколькі яны адсутнічаюць.
bg: Възникна мрежова грешка: Данните не могат да бъдат прочетени, защото липсват.
br: Ur fazi rouedad zo c'hoarvezet: Ne c'haller ket lenn ar roadennoù dre m'emaint o vankout.
ca: S'ha produït un error de xarxa: no s'ha pogut llegir les dades perquè falten.
co: Ci hè statu un errore di rete: i dati ùn ponu esse letti perchè manchanu.
cs: Došlo k chybě sítě: Data nemohla být načtena, protože chybí.
da: Der opstod en netværksfejl: Data kunne ikke læses, fordi de mangler.
de: Ein Netzwerkfehler ist aufgetreten: Daten konnten nicht gelesen werden, da sie fehlen.
el: Παρουσιάστηκε σφάλμα δικτύου: Τα δεδομένα δεν μπόρεσαν να διαβαστούν επειδή λείπουν.
es: Ocurrió un error de red: los datos no pudieron ser leídos porque faltan.
et: Toimus võrgu viga: andmeid ei saanud lugeda, kuna need puuduvad.
eu: Sareko errore bat gertatu da: Datuak ezin izan dira irakurri falta direlako.
fi: Tapahtui verkkovirhe: Tietoja ei voitu lukea, koska ne puuttuvat.
fil: May naganap na error sa network: Hindi mabasa ang data dahil ito ay nawawala.
fr: Une erreur réseau s'est produite : les données n'ont pas pu être lues car elles manquent.
hr: Došlo je do mrežne pogreške: Podaci nisu mogli biti pročitani jer nedostaju.
hu: Hálózati hiba történt: az adat nem olvasható, mert hiányzik.
hy: Ցանցային սխալ է տեղի ունեցել՝ տվյալները չկարողացան կարդալ, քանի որ դրանք բացակայում են։
id: Terjadi kesalahan jaringan: Data tidak dapat dibaca karena hilang.
it: Si è verificato un errore di rete: i dati non possono essere letti perché mancanti.
ja: ネットワークエラーが発生しました: データが見つかりませんでした。
ka: ქსელის შეცდომა მოხდა: მონაცემების წაკითხვა ვერ მოხერხდა, რადგან ისინი არ არის.
ko: 네트워크 오류가 발생했습니다: 데이터가 없기 때문에 읽을 수 없습니다.
la: Error in retis accidit: Data legi non potuit quia desunt.
ms: Ralat rangkaian berlaku: Data tidak dapat dibaca kerana ia hilang.
nb: En nettverksfeil oppstod: Data kunne ikke leses fordi de mangler.
nl: Er is een netwerkfout opgetreden: gegevens konden niet worden gelezen omdat ze ontbreken.
pl: Wystąpił błąd sieci: dane nie mogą zostać odczytane, ponieważ są niekompletne.
pt_pt: Ocorreu um erro de rede: Dados não puderam ser lidos porque estão faltando.
ro: A apărut o eroare de rețea: Datele nu au putut fi citite deoarece lipsesc.
ru: Произошла ошибка сети: данные не могут быть прочитаны, так как они отсутствуют.
sk: Vyskytla sa chyba siete: Dáta sa nedali prečítať, pretože chýbajú.
sl: Prišlo je do napake v omrežju: podatkov ni bilo mogoče prebrati, ker manjkajo.
sv: Ett nätverksfel inträffade: Data kunde inte läsas eftersom de saknas.
th: เกิดข้อผิดพลาดเครือข่าย: ไม่สามารถอ่านข้อมูลได้เนื่องจากขาดหายไป
tlh: QumwI' Qagh: De' laDlaHbe'lu'.
tr: Bir ağ hatası oluştu: Veriler okunamadı çünkü eksik.
uk: Сталася помилка мережі: Дані не можуть бути прочитані, оскільки вони відсутні.
vi: Đã xảy ra lỗi mạng: Không thể đọc dữ liệu vì thiếu.
zh: 发生网络错误: 数据无法读取，因为它缺失。

# network_error_description
source: A network error occurred: %@
be: Адбылася памылка сеткі: %@
bg: Възникна мрежова грешка: %@
br: Ur fazi rouedad zo c'hoarvezet: %@
ca: S'ha produït un error de xarxa: %@
co: Ci hè statu un errore di rete: %@
cs: Došlo k chybě sítě: %@
da: Der opstod en netværksfejl: %@
de: Ein Netzwerkfehler ist aufgetreten: %@
el: Παρουσιάστηκε σφάλμα δικτύου: %@
es: Ocurrió un error de red: %@
et: Toimus võrgu viga: %@
eu: Sareko errore bat gertatu da: %@
fi: Tapahtui verkkovirhe: %@
fil: May naganap na error sa network: %@
fr: Une erreur réseau s'est produite : %@
hr: Došlo je do mrežne pogreške: %@
hu: Hálózati hiba történt: %@
hy: Ցանցային սխալ է տեղի ունեցել՝ %@
id: Terjadi kesalahan jaringan: %@
it: Si è verificato un errore di rete: %@
ja: ネットワークエラーが発生しました: %@
ka: ქსელის შეცდომა მოხდა: %@
ko: 네트워크 오류가 발생했습니다: %@
la: Error in retis accidit: %@
ms: Ralat rangkaian berlaku: %@
nb: En nettverksfeil oppstod: %@
nl: Er is een netwerkfout opgetreden: %@
pl: Wystąpił błąd sieci: %@
pt_pt: Ocorreu um erro de rede: %@
ro: A apărut o eroare de rețea: %@
ru: Произошла ошибка сети: %@
sk: Vyskytla sa chyba siete: %@
sl: Prišlo je do napake v omrežju: %@
sv: Ett nätverksfel inträffade: %@
th: เกิดข้อผิดพลาดเครือข่าย: %@
tlh: utlh qep Hegh: %@
tr: Bir ağ hatası oluştu: %@
uk: Сталася помилка мережі: %@
vi: Đã xảy ra lỗi mạng: %@
zh: 发生网络错误: %@

# network_error_message
source: A network error occurred. Please try again.
be: Адбылася памылка сеткі. Калі ласка, паспрабуйце зноў.
bg: Възникна мрежова грешка. Моля, опитайте отново.
br: Ur fazi rouedad zo c'hoarvezet. Klaskit en-dro.
ca: S'ha produït un error de xarxa. Torneu-ho a intentar.
co: Ci hè statu un errore di rete. Per piacè, pruvate torna.
cs: Došlo k chybě sítě. Zkuste to prosím znovu.
da: Der opstod en netværksfejl. Prøv igen.
de: Ein Netzwerkfehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα δικτύου. Παρακαλώ δοκιμάστε ξανά.
es: Ocurrió un error de red. Por favor, inténtelo de nuevo.
et: Toimus võrgu viga. Palun proovige uuesti.
eu: Sareko errore bat gertatu da. Saiatu berriro mesedez.
fi: Tapahtui verkkovirhe. Yritä uudelleen.
fil: May naganap na error sa network. Pakiulit.
fr: Une erreur réseau s'est produite. Veuillez réessayer.
hr: Došlo je do mrežne pogreške. Molimo pokušajte ponovo.
hu: Hálózati hiba történt. Kérjük, próbálja újra.
hy: Ցանցային սխալ է տեղի ունեցել։ Խնդրում ենք փորձել կրկին։
id: Terjadi kesalahan jaringan. Silakan coba lagi.
it: Si è verificato un errore di rete. Riprova.
ja: ネットワークエラーが発生しました。もう一度お試しください。
ka: ქსელის შეცდომა მოხდა. გთხოვთ, სცადოთ ხელახლა.
ko: 네트워크 오류가 발생했습니다. 다시 시도하세요.
la: Error in retis accidit. Iterum tenta, quaeso.
ms: Ralat rangkaian berlaku. Sila cuba lagi.
nb: En nettverksfeil oppstod. Vennligst prøv igjen.
nl: Er is een netwerkfout opgetreden. Probeer het opnieuw.
pl: Wystąpił błąd sieci. Spróbuj ponownie.
pt_pt: Ocorreu um erro de rede. Por favor, tente novamente.
ro: A apărut o eroare de rețea. Vă rugăm să încercați din nou.
ru: Произошла ошибка сети. Пожалуйста, попробуйте еще раз.
sk: Vyskytla sa chyba siete. Skúste to znova.
sl: Prišlo je do napake v omrežju. Poskusite znova.
sv: Ett nätverksfel inträffade. Försök igen.
th: เกิดข้อผิดพลาดเครือข่าย กรุณาลองใหม่อีกครั้ง
tlh: QumwI' Qagh. yIgher!
tr: Bir ağ hatası oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка мережі. Спробуйте ще раз.
vi: Đã xảy ra lỗi mạng. Vui lòng thử lại.
zh: 发生网络错误。请再试一次。

# network_error_with_response
source: A network error occurred: %@: %@
be: Адбылася памылка сеткі: %@: %@
bg: Възникна мрежова грешка: %@: %@
br: Ur fazi rouedad zo c'hoarvezet: %@: %@
ca: S'ha produït un error de xarxa: %@: %@
co: Ci hè statu un errore di rete: %@: %@
cs: Došlo k chybě sítě: %@: %@
da: Der opstod en netværksfejl: %@: %@
de: Ein Netzwerkfehler ist aufgetreten: %@: %@
el: Παρουσιάστηκε σφάλμα δικτύου: %@: %@
es: Ocurrió un error de red: %@: %@
et: Toimus võrgu viga: %@: %@
eu: Sareko errore bat gertatu da: %@: %@
fi: Tapahtui verkkovirhe: %@: %@
fil: May naganap na error sa network: %@: %@
fr: Une erreur réseau s'est produite : %@ : %@
hr: Došlo je do mrežne pogreške: %@: %@
hu: Hálózati hiba történt: %@: %@
hy: Ցանցային սխալ է տեղի ունեցել՝ %@: %@
id: Terjadi kesalahan jaringan: %@: %@
it: Si è verificato un errore di rete: %@: %@
ja: ネットワークエラーが発生しました: %@: %@
ka: ქსელის შეცდომა მოხდა: %@: %@
ko: 네트워크 오류가 발생했습니다: %@: %@
la: Error in retis accidit: %@: %@
ms: Ralat rangkaian berlaku: %@: %@
nb: En nettverksfeil oppstod: %@: %@
nl: Er is een netwerkfout opgetreden: %@: %@
pl: Wystąpił błąd sieci: %@: %@
pt_pt: Ocorreu um erro de rede: %@: %@
ro: A apărut o eroare de rețea: %@: %@
ru: Произошла ошибка сети: %@: %@
sk: Vyskytla sa chyba siete: %@: %@
sl: Prišlo je do napake v omrežju: %@: %@
sv: Ett nätverksfel inträffade: %@: %@
th: เกิดข้อผิดพลาดเครือข่าย: %@: %@
tlh: lutlh lujbe'ghach qaS: %@: %@
tr: Bir ağ hatası oluştu: %@: %@
uk: Сталася помилка мережі: %@: %@
vi: Đã xảy ra lỗi mạng: %@: %@
zh: 发生网络错误: %@: %@

# no_account_prompt
source: Don't have an account?
be: Няма акаўнта?
bg: Нямате акаунт?
br: N'ho peus ket a gont?
ca: No tens un compte?
co: Micca un contu?
cs: Nemáte účet?
da: Har du ikke en konto?
de: Kein Konto?
el: Δεν έχετε λογαριασμό;
es: ¿No tienes una cuenta?
et: Kas teil pole kontot?
eu: Ez duzu konturik?
fi: Eikö sinulla ole tiliä?
fil: Wala pang account?
fr: Vous n'avez pas de compte ?
hr: Nemate račun?
hu: Nincs fiókja?
hy: Դեռ հաշիվ չունե՞ք
id: Tidak punya akun?
it: Non hai un account?
ja: アカウントをお持ちでないですか？
ka: არ გაქვთ ანგარიში?
ko: 계정이 없으신가요?
la: Non habes rationem?
ms: Tiada akaun?
nb: Har du ikke en konto?
nl: Geen account?
pl: Nie masz konta?
pt_pt: Não tem uma conta?
ro: Nu aveți un cont?
ru: Нет аккаунта?
sk: Nemáte účet?
sl: Nimate računa?
sv: Har du inget konto?
th: ยังไม่มีบัญชี?
tlh: Huch qaSchoHbe'?
tr: Hesabınız yok mu?
uk: Немає облікового запису?
vi: Không có tài khoản?
zh: 没有账户？

source: No draw found
be: Жараб'ёўка не знойдзена
bg: Не е намерен жребий
br: N'eus bet kavet dres ebet
ca: No s'ha trobat cap sorteig
co: Micca sorteggiu trovu
cs: Žádné losování nenalezeno
da: Ingen lodtrækning fundet
de: Keine Ziehung gefunden
el: Δεν βρέθηκε κλήρωση
es: No se encontró sorteo
et: Loosimist ei leitud
eu: Ez da aurkitu zozketarik
fi: Arvontoja ei löytynyt
fil: Walang natagpuang draw
fr: Aucun tirage trouvé
hr: Nije pronađeno izvlačenje
hu: Nincs sorsolás
hy: Վիճակահանություն չի գտնվել
id: Tidak ada undian ditemukan
it: Nessun sorteggio trovato
ja: 抽選が見つかりません
ka: გათამაშება არ მოიძებნა
ko: 추첨이 없습니다
la: Nulla trahere inventa
ms: Tiada cabutan dijumpai
nb: Ingen trekning funnet
nl: Geen trekking gevonden
pl: Nie znaleziono losowania
pt_pt: Nenhum sorteio encontrado
ro: Nu s-a găsit nicio tragere la sorți
ru: Жеребьевка не найдена
sk: Žiadne žrebovanie nebolo nájdené
sl: Ni najdenega žrebanja
sv: Ingen dragning hittades
th: ไม่พบการจับฉลาก
tlh: rInchu' tu'lu'be'
tr: Çekiliş bulunamadı
uk: Жеребкування не знайдено
vi: Không tìm thấy rút thăm
zh: 未找到抽签

# no_draw_found_message
source: Make a draw to have an historic
be: Зрабіце жараб'ёўку, каб мець гісторыю
bg: Направете жребий, за да имате история
br: Graet ur dres evit kaout un istor
ca: Feu un sorteig per tenir un historial
co: Fate un sorteggiu per avè una storia
cs: Pro zobrazení historie proveďte losování
da: Foretag en lodtrækning for at få en historik
de: Führen Sie eine Ziehung durch, um einen Verlauf zu haben
el: Κάντε μια κλήρωση για να έχετε ιστορικό
es: Realiza un sorteo para tener un historial
et: Ajaloo jaoks tehke loosimine
eu: Historia izateko zozketa bat egin
fi: Tee arvonta nähdäksesi historian
fil: Gumawa ng draw upang magkaroon ng kasaysayan
fr: Faites un tirage pour avoir un historique
hr: Izvršite izvlačenje kako biste imali povijest
hu: Végezzen sorsolást az előzmények megtekintéséhez
hy: Անեք վիճակահանություն՝ պատմություն ունենալու համար
id: Buat undian untuk memiliki riwayat
it: Effettua un sorteggio per avere uno storico
ja: 履歴を取得するには抽選を行ってください
ka: შექმენით გათამაშება, რომ ჰქონდეთ ისტორია
ko: 역사를 얻기 위해 추첨을 하세요
la: Fac trahere ut habeas historicum
ms: Buat cabutan untuk mempunyai sejarah
nb: Gjennomfør en trekning for å få en historikk
nl: Voer een trekking uit om een historiek te krijgen
pl: Wykonaj losowanie, aby mieć historię
pt_pt: Faça um sorteio para ter um histórico
ro: Faceți o tragere la sorți pentru a avea un istoric
ru: Сделайте жеребьевку, чтобы получить историю
sk: Urobte žrebovanie, aby ste mali históriu
sl: Izvedite žrebanje za zgodovino
sv: Gör en dragning för att ha en historik
th: ทำการจับฉลากเพื่อมีประวัติ
tlh: quv ghItlh, rInmey
tr: Bir çekiliş yapmak için tarihçeye sahip olmalısınız
uk: Проведіть жеребкування, щоб мати історію
vi: Thực hiện rút thăm để có lịch sử
zh: 进行抽签以获取历史记录

source: No Events Available
be: Няма даступных мерапрыемстваў
bg: Няма налични събития
br: N'eus ket a darvoudoù da gaout
ca: No hi ha esdeveniments disponibles
co: Micca eventi dispunibuli
cs: Žádné dostupné události
da: Ingen begivenheder tilgængelige
de: Keine Veranstaltungen verfügbar
el: Δεν υπάρχουν διαθέσιμες εκδηλώσεις
es: No hay eventos disponibles
et: Sündmusi pole saadaval
eu: Ez dago gertaerarik eskuragarri
fi: Ei saatavilla olevia tapahtumia
fil: Walang magagamit na mga event
fr: Aucun événement disponible
hr: Nema dostupnih događaja
hu: Nincsenek elérhető események
hy: Միջոցառումներ չկան
id: Tidak Ada Acara Tersedia
it: Nessun evento disponibile
ja: 利用可能なイベントがありません
ka: არ არის ხელმისაწვდომი ღონისძიებები
ko: 이용 가능한 이벤트가 없습니다
la: Nulla eventa praesto
ms: Tiada Acara Tersedia
nb: Ingen tilgjengelige hendelser
nl: Geen evenementen beschikbaar
pl: Brak dostępnych wydarzeń
pt_pt: Nenhum evento disponível
ro: Nu există evenimente disponibile
ru: Нет доступных событий
sk: Žiadne dostupné udalosti
sl: Ni na voljo dogodkov
sv: Inga tillgängliga händelser
th: ไม่มีเหตุการณ์
tlh: qaSmo' tu'lu'be'
tr: Mevcut etkinlik yok
uk: Немає доступних подій
vi: Không có sự kiện nào
zh: 没有可用的事件
